#General part
TITLE=Помощник в поиске
USERNAME=Имя пользвателя
EMAIL=Електронный адрес
WELCOME=Добро пожаловать, {0}
LOGIN=Войти
LOGOUT=Выйти
PASSWORD=Пароль
REPEAT_PASS=Повторите пароль
PASS_LABEL=Поле для пароля
REPEAT_PASS_LABEL=Поле для повторного ввода пароля
DONT_ASK_PASS=Не спрашивать у меня пароль на протяжении 2-х недель
ENTER_USER_DATA=Введите пользовательские данные. Они буду использоватся для входа в личный кабинет и при рассылке обьявлений

#Criteria table
CRITERIA_TABLE=Выберите критерии поиска
ADD_CRITERIA=Добавить критерию поиска
REALTY_TYPE=Тип недвижимости
CHOOSE_REALTY_TYPE=Выберите тип недвижимости
OPERATION_TYPE=Тип операции
CHOOSE_OPERATION="Я хочу: "
PARAMETERS=Параметры
CHOOSE_PARAMS=Выберите параметры
FROM_PRICE=Цена (от):
TO_PRICE=Цена (до):
ONLY_PRIVATE=Только приватные лица (не агенства):
FROM_ROOMS=Комнат (от):
TO_ROOMS=Комнат (до):
#
APARTMENT=Квартира
ROOM=Комната
HOUSE=Дом
SOIL=Земля

BUY=Купить
RENT=Взять в оренду
SELL=Продать
EXCHANGE=Обменять
FARM_OUT=Здать в оренду
LOOKING_PARTNER=Ищу сожителя

CHOOSE_LOCATION=В районе:
ENTER_LOCATION=Все районы

HOLOSIEVO=Голосеевский
DARNITSA=Дарницкий
DESNA=Деснянский
DNIPROVSKY=Днепровский
OBOLON=Оболонский
PECHERSK=Печерский
PODOLSKIY=Подольский
SVYATOSHYN=Святошинский
SOLOMYANKA=Соломенский
SHEVCHENKIVSKIY=Шевченковский

#Wizard part
WIZARD_PAGE_TITLE=Помощник в поиске недвижимости
WIZARD_HELPER=Ваш помощник в поиске недвижимости
WIZARD_START=Начать работу
WIZARD_REGISTRATION=Регистрация
WIZARD_CRITERIA_TABLE=Параметры поиска
WIZARD_CONFIRMATION=Подтверждение данных
WIZARD_SAVE=Сохранить
WIZARD_NEXT=Далее
WIZARD_BACK=Назад

#Personal Cabinet part
CABINET_SUB_TITLE=Здесь вы осуществляете управление сервисом
CONTROL_PANEL=Контрольная панель
RUN_SERVICE=Запустить услугу
PAY_FOR_SERVICE=Оплатить услугу
STOP_SERVICE=Остановить услугу
SEARCH_OPTIONS=Опции поиска
CREDENTIALS=Пользовательские данные
SAVE=Сохранить
SERVICE_ENABLED=Услуга запущена
SERVICE_DISABLED=Услуга выключена
SERVICE_PAYED=Услуга оплачена
SERVICE_UNPAYED=Услуга на пробном режиме

BY_CARD=Банковской карточкой
BY_EASYPAY=Через Easypay
BY_TERMINAL=Через терминал

#Blog part
BLOG_TITLE=Блог
BLOG_SUB_TITLE=Здесь собраны полезные статти і информация, которая поможет вам.
PUBLISHED=Автор: {0}. Опубликовано: {1}.

#FeedBack
FEEDBACK_SUB_TITLE=Мы ждем отзывы
FEEDBACK_FOOTER=\u041D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043D\u0430\u043C \u0441\u0432\u043E\u0438 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F, \u043E\u0442\u0437\u044B\u0432\u044B \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u044F \u0441\u0435\u0440\u0432\u0438\u0441\u0430.\
\u041C\u044B \u0431\u0443\u0434\u0435\u043C \u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0441\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u0438 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435, \u0447\u0442\u043E\u0431\u044B \u0443\u043B\u0443\u0447\u0448\u0430\u0442\u044C \u0435\u0433\u043E \u0434\u043B\u044F \u0432\u0430\u0441.
YOUR_CREDENTIALS=Ваши данные для контакта (email, ник)
YOUR_MESSAGE=Ваше сообщение
SEND_MESSAGE=Послать сообщение

#Menu part
PERSONAL_CABINET=Ваш кабинет
WRITE_TO_DEVELOPERS=Напишите нам
FEEDBACK=Отзывы
HOW_IT_WORKS=Как это работает
RECOMMENDATIONS=Статти

#Errors
ERR_CHOOSE_REALTY_TYPE=Вы не выбрали тип недвижимости
ERR_CHOOSE_OPERATION=Вы не выбрали тип операции
ERR_LOGIN_REQUIRED=Требуется имя пользователя
ERR_PASS_REQUIRED=Требуется пароль
ERR_EMAIL_REQUIRED=Електронный адрес не может быть пустым

#Some emotional stuff
START_WORKING=Начните работу с нашим помощником поиска недвижимости прямо сейчас. Для этого нажмите кнопку "Далее".
TRIAL_MESSAGE=Первые 5 сообщений бесплатные. В их достоверности вы можете убедится сами. Чтобы сервис действовал на постоянной основе - перейдите на страницу оплаты в личном кабинете.

#How it works
STEP=Крок
STEP_1_TITLE=\u041C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438
STEP_1_CONTENT=\u0427\u0442\u043E\u0431 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u0441 \u043E\u0442 \u043C\u043E\u0440\u043E\u043A\u0438 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u0441\u043A\u0430\u0442\u044C \u043D\u043E\u0432\u043E\u0435 \u0436\u0438\u043B\u044C\u0435 \u0432 \u0443\u0449\u0435\u0440\u0431\
\u0440\u0430\u0431\u043E\u0442\u0435, \u0443\u0447\u0435\u0431\u0435 \u0438\u043B\u0438 \u0440\u0430\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u044F\u043C\u0438, \u043C\u044B \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0434\u0435\u043B\u0430\u0435\u0442 \u044D\u0442\u043E \u0437\u0430 \u0432\u0430\u0441.\
\u041E\u043D\u0430 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u043D\u043E\u0432\u044B\u0435 \u043E\u0431\u044C\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u0430 \u0432\u0442\u043E\u0440\u0438\u0447\u043D\u043E\u043C \u0440\u044B\u043D\u043A\u0435 \u043D\u0435\u0434\u0432\u0438\u0436\u0438\u043C\u043E\u0441\u0442\u0438 \u0438 \u0437\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \
\u0441\u0432\u0435\u0436\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E.
STEP_2_TITLE=\u0417\u0431\u043E\u0440 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u043F\u043E \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u044F\u043C
STEP_2_CONTENT=\u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043A\u0440\u0438\u0442\u0435\u0440\u0438\u0435\u0432 \u043F\u043E\u0438\u0441\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0437\u0430\u0434\u0430\u0435\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u043F\u0440\u043E\u0441\u0442\u043E\u0435 \u043C\u0435\u043D\u044E,\
\u043C\u044B \u043E\u0442\u0431\u0438\u0440\u0430\u0435\u043C \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u0412\u0430\u043C.
STEP_3_TITLE=\u0414\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043A \u0432\u0430\u043C
STEP_3_CONTENT=\u0421\u0430\u043C\u043E\u0435 \u0433\u043B\u0430\u0432\u043D\u043E\u0435 \u0438 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0435 \u0432 \u043D\u0430\u0448\u0435\u043C \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0442\u043E - \u0447\u0442\u043E \u0441\u0432\u0435\u0436\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043D\u043E\u0432\u044B\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445\
\u0432 \u0441\u0435\u0442\u0438 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0440\u0430\u0437\u0443 \u0432\u0430\u043C \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0438\u043C\u0435\u0442\u044C\
\u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0442\u0438\u043F\u0443 \u043F\u043E\u0438\u0441\u043A\u0430 \u0432 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C. \u042D\u0442\u043E \u043A\u0430\u043A \u0432\u0430\u0448 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439\
\u0440\u0438\u0435\u043B\u0442\u043E\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0443\u0435\u0442 \u0432\u0430\u0441 \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u043D\u043E\u0432\u044B\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 \u0432\u043E \u0432\u0441\u0435\u0445 \u0440\u0430\u0439\u043E\u043D\u0430\u0445 \u0432\u0430\u0448\u0435\u0433\u043E \u0433\u043E\u0440\u043E\u0434\u0430.

#Marketing
FEATURE_1_TITLE=\u041D\u0430\u0439\u0434\u0438\u0442\u0435 \u0434\u043E\u043C \u0441\u0432\u043E\u0435\u0439 \u043C\u0435\u0447\u0442\u044B
FEATURE_1_CONTENT=\u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043D\u0430\u0448\u0438\u043C \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u043C \u0438 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u044C\u0442\u0435 \u0434\u0443\u043C\u0430\u0442\u044C \u043F\u0440\u043E \u043F\u043E\u0438\u0441\u043A \u0436\u0438\u043B\u044C\u044F, \u043A\u0430\u043A \u043F\u0440\u043E \u0445\u043B\u043E\u043F\u043E\u0442\u044B.
FEATURE_2_TITLE=\u0412\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u043E \u0432\u044B\u0431\u043E\u0440\u0430
FEATURE_2_CONTENT=\u041D\u0435 \u0434\u0430\u0439\u0442\u0435 \u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u043C, \u043D\u0430\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u044B\u043C \u0431\u0440\u043E\u043A\u0435\u0440\u0430\u043C \u0438\u043B\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u0443 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0430\u043C \u043D\u0435\u0432\u044B\u0433\u043E\u0434\u043D\u043E.
FEATURE_3_TITLE=\u0412\u044B \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u044B \u043E\u0442 \u043C\u043E\u0448\u0435\u043D\u043D\u0438\u043A\u043E\u0432
FEATURE_3_CONTENT=\u0417\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u043F\u0440\u043E \u0430\u0433\u0435\u043D\u0441\u0442\u0432\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u0440\u043E\u0441\u044F\u0442 \u0443 \u0432\u0430\u0441 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0435 \u0437\u0430\u043B\u043E\u0433\u0438 \u0437\u0430 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041D\u0430\u0448\
\u0441\u0435\u0440\u0432\u0438\u0441 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043D\u043E\u0432\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0430 \u0432\u0442\u043E\u0440\u0438\u0447\u043D\u043E\u043C \u0440\u044B\u043D\u043A\u0435 \u043D\u0435\u0434\u0432\u0438\u0436\u0438\u043C\u043E\u0441\u0442\u0438 \u0437\u0430 \u043A\u043E\u043F\u0435\u0439\u043A\u0438.

FEATURE_4_TITLE=\u041C\u043E\u0440\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043D\u0430 \u043F\u043E\u0440\u0442\u0430\u043B\u0435.
FEATURE_4_SUB_TITLE=\u0413\u043E\u0442\u043E\u0432\u0442\u0435 \u0441\u0432\u043E\u0439 \u043C\u043E\u0437\u0433.
FEATURE_4_CONTENT=\u041D\u0430 \u043D\u0430\u0448\u0435\u043C \u0440\u0435\u0441\u0443\u0440\u0441\u0435 \u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043A\u0443\u0447\u0443 \u043F\u043E\u043B\u0435\u0437\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043E \u0442\u043E\u043C, \u043A\u0430\u043A \u0438\u0441\u043A\u0430\u0442\u044C \u043D\u0435\u0434\u0432\u0438\u0436\u0438\u043C\u043E\u0441\u0442\u044C, \u0430 \u0438 \u043A\u0430\u043A \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044C \u0435\u0451 \u0432 \u0430\u043A\u0442\u0438\u0432 \u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u0438\u043D\u043E\u0441\u0438\u0442\u044C \u0434\u043E\u0445\u043E\u0434, \u043A\u0430\u043A \u0432\u044B\u0433\u043E\u0434\u043D\u0435\u0435 \u0435\u0451 \u043F\u0440\u043E\u0434\u0430\u0442\u044C, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0432\u0435\u0436\u0438\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0435 \u043D\u0435\u0434\u0432\u0438\u0436\u0438\u043C\u043E\u0441\u0442\u0438 \u0438 \u043C\u043D\u043E\u0433\u043E \u0447\u0435\u0433\u043E \u0434\u0440\u0443\u0433\u043E\u0433\u043E.
FEATURE_5_TITLE=\u041D\u0430\u0439\u0434\u0438\u0442\u0435 \u0436\u0438\u043B\u044C\u0435 \u0432 \u043C\u0438\u0433.
FEATURE_5_SUB_TITLE=\u0418 \u0436\u0438\u0432\u0438\u0442\u0435 \u0432 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0435.
FEATURE_5_CONTENT=\u042D\u0442\u043E\u0442 \u0441\u0435\u0440\u0432\u0438\u0441 \u0441\u043E\u0437\u0434\u0430\u043D, \u0447\u0442\u043E\u0431 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u0441 \u043E\u0442 \u0445\u043B\u043E\u043F\u043E\u0442. \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0435\u0433\u043E \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u043C\u0438 \u0438 \u043D\u0435 \u043F\u043E\u0436\u0430\u043B\u0435\u0435\u0442\u0435.
FEATURE_6_TITLE=\u041C\u044B \u043D\u0435 \u043E\u0431\u0435\u0449\u0430\u0435\u043C, \u0447\u0442\u043E \u043F\u0435\u0440\u0435\u0435\u0437\u0434 \u0432 \u043D\u043E\u0432\u043E\u0435 \u0436\u0438\u043B\u044C\u0451 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0441\u0442\u044B\u043C.
FEATURE_6_SUB_TITLE=\u041D\u043E \u043C\u044B \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0443\u0435\u043C, \u0447\u0442\u043E \u043E\u043D\u043E \u043D\u0435 \u0437\u0430 \u0433\u043E\u0440\u0430\u043C\u0438.
FEATURE_6_CONTENT=
IMAGE_1_BUTTON=\u041D\u0430\u0447\u043D\u0438\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0443 \u043F\u0440\u044F\u043C\u043E \u0441\u0435\u0439\u0447\u0430\u0441
IMAGE_1_TITLE=\u041D\u0430\u0439\u0434\u0438\u0442\u0435 \u0434\u043E\u043C \u0441\u0432\u043E\u0435\u0439 \u043C\u0435\u0447\u0442\u044B
IMAGE_1_CONTENT=\u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043D\u0430\u0448\u0438\u043C \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u043C \u0438 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u044C\u0442\u0435 \u0434\u0443\u043C\u0430\u0442\u044C \u043F\u0440\u043E \u043F\u043E\u0438\u0441\u043A \u043A\u0432\u0430\u0440\u0442\u0438\u0440\u044B, \u043A\u0430\u043A \u043E \u0445\u043B\u043E\u043F\u043E\u0442\u0430\u0445.
IMAGE_2_BUTTON=\u041D\u0430\u0447\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E
IMAGE_3_BUTTON=\u041F\u043E\u0434\u043F\u0438\u0448\u0438\u0442\u0435\u0441\u044C \u0441\u0435\u0439\u0447\u0430\u0441