#General part
TITLE=Помічник у пошуку
USERNAME=Ім’я користувача
EMAIL=Електронна адреса
WELCOME=Ласкаво просимо, {0}
LOGIN=Увійти
LOGOUT=Вийти
RESTORE_PASS=Відновити пароль
PASSWORD=Пароль
REPEAT_PASS=Повторіть пароль
PASS_LABEL=Поле для паролю
REPEAT_PASS_LABEL=Поле для повторного вводу паролю
DONT_ASK_PASS=Не запитувати мій пароль на протязі 2-х тижнів
ENTER_USER_DATA=Введіть дані користувача. Вони будуть використовуватися для входу в особистий кабінет та розсиланні оголошень.

#Criteria table
CRITERIA_TABLE=Оберіть критерії пошуку
ADD_CRITERIA=Додати критерію пошуку
REALTY_TYPE=Тип нерухомості
CHOOSE_REALTY_TYPE=Оберіть тип нерухомості
OPERATION_TYPE=Тип операції
CHOOSE_OPERATION="Я хочу: "
PARAMETERS=Параметри
CHOOSE_PARAMS=Оберіть параметри
FROM_PRICE=Ціна (від):
TO_PRICE=Ціна (до):
ONLY_PRIVATE=Лише від приватних осіб (не агенств):
FROM_ROOMS=Кімнат (від):
TO_ROOMS=Кімнат (до):

CHOOSE_LOCATION=Всі райони
ENTER_LOCATION=Оберіть район
#
APARTMENT=Квартира
ROOM=Кімната
HOUSE=Будинок
SOIL=Земля

BUY=Купити
RENT=Взяти в оренду
SELL=Продати
EXCHANGE=Обміняти
FARM_OUT=Здати в оренду
LOOKING_PARTNER=Шукаєте напарника

HOLOSIEVO=Голосієвський
DARNITSA=Дарницький
DESNA=Деснянський
DNIPROVSKY=Дніпровський
OBOLON=Оболонський
PECHERSK=Печерський
PODOLSKIY=Подільський
SVYATOSHYN=Святошинський
SOLOMYANKA=Солом’янський
SHEVCHENKIVSKIY=Шевченківський

#Wizard part
WIZARD_PAGE_TITLE=Помічник для пошуку нерухомості
WIZARD_HELPER=Ваш помічник для пошуку нерухомості
WIZARD_START=Почати роботу
WIZARD_REGISTRATION=Реєстрація
WIZARD_CRITERIA_TABLE=Пошукові параметри
WIZARD_CONFIRMATION=Підтвердження даних
WIZARD_SAVE=Зберегти
WIZARD_NEXT=Далі
WIZARD_BACK=Назад

#Personal Cabinet part
CABINET_SUB_TITLE=Тут ви здійснюєте керування послугою
CONTROL_PANEL=Контрольна панель
RUN_SERVICE=Увімкнути послугу
PAY_FOR_SERVICE=Оплатити послугу
STOP_SERVICE=Вимкнути послугу
SEARCH_OPTIONS=Пошукові опції
CREDENTIALS=Дані користувача
SAVE=Зберегти
SERVICE_ENABLED=Послугу ввімкнено
SERVICE_DISABLED=Послугу вимкнено
SERVICE_PAYED=Послуга оплачена
SERVICE_UNPAYED=Послуга діє в демо режимі

BY_CARD=Кредитною карткою
BY_EASYPAY=Через Easypay
BY_TERMINAL=Через термінал


#Blog part
BLOG_TITLE=Блог
BLOG_SUB_TITLE=Тут зібрані корисні статті та інформація, яка допоможе вам
PUBLISHED=Автор: {0}. Опубліковано: {1}.

#FeedBack
FEEDBACK_SUB_TITLE=Ми чекаємо на відгуки
FEEDBACK_FOOTER=\u041D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u043D\u0430\u043C \u0441\u0432\u043E\u0457 \u0432\u0440\u0430\u0436\u0435\u043D\u043D\u044F, \u0432\u0456\u0434\u0433\u0443\u043A\u0438 \u0447\u0438 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457 \u0434\u043B\u044F \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F \u0441\u0435\u0440\u0432\u0456\u0441\u0443.\
\u041C\u0438 \u0431\u0443\u0434\u0435\u043C\u043E \u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0441\u0435 \u043C\u043E\u0436\u043B\u0438\u0432\u0435, \u0449\u043E\u0431 \u043F\u043E\u043A\u0440\u0430\u0449\u0443\u0432\u0430\u0442\u0438 \u0441\u0435\u0440\u0432\u0456\u0441 \u0434\u043B\u044F \u0432\u0430\u0441
YOUR_CREDENTIALS=Ваші дані для контакту (email, нік)
YOUR_MESSAGE=Ваше повідомлення
SEND_MESSAGE=Надіслати повідомлення

#Menu part
PERSONAL_CABINET=Ваш кабінет
WRITE_TO_DEVELOPERS=Напишіть нам
FEEDBACK=Відгуки
HOW_IT_WORKS=Як це працює
RECOMMENDATIONS=Статті

#Errors
ERR_CHOOSE_REALTY_TYPE=Ви не обрали тип нерухомості
ERR_CHOOSE_OPERATION=Ви не обрали тип операції
ERR_LOGIN_REQUIRED=Введіть ім’я користувача
ERR_PASS_REQUIRED=Введіть пароль
ERR_EMAIL_REQUIRED=Електронна адреса порожня

#Some emotional stuff
START_WORKING=Почніть роботу з помічником для пошуку нерухомості прямо зараз. Для цього натисніть кнопку "Далі".
TRIAL_MESSAGE=Перші 5 повідомлень розсилаються на безоплатній основі. Ви можете самі переконатися в їхній достовірності. Щоб сервіс працював на постійній основі - перейдіть на сторінку оплати в особистому кабінеті.

#How it works
STEP=Крок
STEP_1_TITLE=Моніторинг інтернет активності
STEP_1_CONTENT=\u0429\u043E\u0431 \u043F\u043E\u0437\u0431\u0430\u0432\u0438\u0442\u0438 \u0432\u0430\u0441 \u043A\u043B\u043E\u043F\u043E\u0442\u0443 \u0441\u0430\u043C\u043E\u0442\u0443\u0436\u043A\u0438 \u0448\u0443\u043A\u0430\u0442\u0438 \u043D\u043E\u0432\u0435 \u0436\u0438\u0442\u043B\u043E, \u0436\u0435\u0440\u0442\u0432\u0443\u044E\u0447\u0438 \u0440\u043E\u0431\u043E\u0442\u043E\u044E,\
\u043D\u0430\u0432\u0447\u0430\u043D\u043D\u044F\u043C \u0447\u0438 \u0440\u043E\u0437\u0432\u0430\u0433\u0430\u043C\u0438, \u043C\u0438 \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u044F\u043A\u0430 \u0440\u043E\u0431\u0438\u0442\u044C \u0432\u0441\u0435 \u0437\u0430 \u0432\u0430\u0441. \
\u0412\u043E\u043D\u0430 \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0443\u0454 \u043D\u0430\u0439\u043D\u043E\u0432\u0456\u0448\u0456 \u043E\u0433\u043E\u043B\u043E\u0448\u0435\u043D\u043D\u044F \u0432\u0442\u043E\u0440\u0438\u043D\u043D\u043E\u0433\u043E \u0440\u0438\u043D\u043A\u0443 \u043D\u0435\u0440\u0443\u0445\u043E\u043C\u043E\u0441\u0442\u0456 \
\u0456 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043D\u0430\u0439\u0441\u0432\u0456\u0436\u0456\u0448\u0443 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E.
STEP_2_TITLE=Збір повідомлень по критеріям
STEP_2_CONTENT=\u0412\u0438 \u0432\u0432\u043E\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u043F\u043E\u0448\u0443\u043A\u0443 \u0447\u0435\u0440\u0435\u0437 \u043F\u0440\u043E\u0441\u0442\u0435 \u043C\u0435\u043D\u044E, \u043C\u0438 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454\u043C\u043E \u0457\u0445 \u0456 \u0448\u0443\u043A\u0430\u0454\u043C\u043E \u043E\u0433\u043E\u043B\u043E\u0448\u0435\u043D\u043D\u044F, \u044F\u043A\u0456 \u0457\u043C \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u044E\u0442\u044C.
STEP_3_TITLE=Доставка інформації до вас
STEP_3_CONTENT=\u041D\u0430\u0439\u0433\u043E\u043B\u043E\u0432\u043D\u0456\u0448\u0435 \u0456 \u043D\u0430\u0439\u0443\u043D\u0456\u043A\u0430\u043B\u044C\u043D\u0456\u0448\u0435 \u0432 \u043D\u0430\u0448\u043E\u043C\u0443 \u0441\u0435\u0440\u0432\u0456\u0441\u0456 \u0442\u0435,\u0449\u043E \u0441\u0432\u0456\u0436\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F \u043F\u0440\u043E \u043D\u043E\u0432\u0456 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F\
 \u0442\u0430 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457 \u0432 \u043C\u0435\u0440\u0435\u0436\u0456 \u0406\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u043C\u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0454\u043C\u043E \u0432\u0430\u043C \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u0430\u0434\u0440\u0435\u0441\u0443, \u0442\u043E\u043C\u0443 \u0432\u0438 \u0431\u0443\u0434\u0435\u0442\u0435\
 \u043C\u0430\u0442\u0438 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0456 \u0434\u0430\u043D\u0456 \u0437\u0430 \u0432\u0430\u0448\u0438\u043C \u0442\u0438\u043F\u043E\u043C \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u044C \u0432 \u043F\u0435\u0440\u0448\u0443 \u0447\u0435\u0440\u0433\u0443. \
\u0426\u0435 \u043D\u0435\u043C\u043E\u0432\u0431\u0438 \u0432\u0430\u0448 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u0438\u0439 \u0440\u0456\u0435\u043B\u0442\u043E\u0440, \u044F\u043A\u0438\u0439 \u043F\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0443\u0454 \u0432\u0430\u0441 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0454\u044E \u043F\u0440\u043E \u043D\u043E\u0432\u0456 \u043E\u0433\u043E\u043B\u043E\u0448\u0435\u043D\u043D\u044F \u0443 \u0432\u0441\u0456\u0445 \u0440\u0430\u0439\u043E\u043D\u0430\u0445 \u0432\u0430\u0448\u043E\u0433\u043E \u043C\u0456\u0441\u0442\u0430.

#Marketing
FEATURE_1_TITLE=Знайдіть будинок своєї мрії
FEATURE_1_CONTENT=Скористайтесь нашим сервісом і перестаньте думати про пошук квартири, як про клопіт.
FEATURE_2_TITLE=Ви маєте право вибору
FEATURE_2_CONTENT=Не давайте обставинам, наполегливим брокерам чи недостачі часу прийняти рішення, яке вам не вигідне.
FEATURE_3_TITLE=Ви застраховані від шахраїв
FEATURE_3_CONTENT=Забудьте про агенства, які просять у вас невідомі завдатки за невідому інформацію. Наш сервіс надає найсвіжіші дані на вторинному ринку нерухомості за копійки.

FEATURE_4_TITLE=Безліч інформації на порталі.
FEATURE_4_SUB_TITLE=Готуйте свої мізки.
FEATURE_4_CONTENT=На нашому ресурсі ви знайдете безліч корисної інформації не тільки про те, як шукати нерухомість, а й як перетворити її на актив та змусити приносити дохід, як вигідніше її продати, а також найсвіжіші новини в області нерухомості і багато іншого.
FEATURE_5_TITLE=Шукайте житло миттю.
FEATURE_5_SUB_TITLE=І живіть в комфорті.
FEATURE_5_CONTENT=Цей сервіс створено, щоб позбавити вас проблем. Скористайтесь його перевагами і не пожалкуєте.
FEATURE_6_TITLE=Ми не обіцяємо, що переїзд в нове житло буде легким.
FEATURE_6_SUB_TITLE=Але ми гарантуємо, що воно не забариться.
FEATURE_6_CONTENT=
#Carousell
IMAGE_1_BUTTON=Розпочніть роботу прямо зараз
IMAGE_1_TITLE=ПОСПІШАЙТЕ скористатись нашим сервісом БЕЗКОШТОВНО. В нас Бета Тест.
#IMAGE_1_TITLE=Знайдіть будинок своєї мрії
IMAGE_1_CONTENT=Скористайтесь нашим сервісом і перестаньте думати про пошук квартири, як про клопіт.
IMAGE_2_BUTTON=\u0420\u043E\u0437\u043F\u043E\u0447\u043D\u0456\u0442\u044C \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0435\u0437\u043F\u043B\u0430\u0442\u043D\u043E
IMAGE_2_TITLE=ПОСПІШАЙТЕ скористатись нашим сервісом БЕЗКОШТОВНО. В нас Бета Тест.
IMAGE_2_CONTENT=
IMAGE_3_BUTTON=\u041F\u0456\u0434\u043F\u0438\u0448\u0456\u0442\u044C\u0441\u044F \u0437\u0430\u0440\u0430\u0437
IMAGE_3_TITLE=ПОСПІШАЙТЕ скористатись нашим сервісом БЕЗКОШТОВНО. В нас Бета Тест.
IMAGE_3_CONTENT=